Repository: pretix-unofficial/pretix-cliques
Catalog: pretix_cliques/locale/*_Informal/LC_MESSAGES/django.po
Languages: de

source: Cliques
de: Cliquen

source: This pretix plugin adds the cliques feature.
de: Diese Erweiterung erweitert pretix um die Cliquen-Funktion.

source: There already is a clique with that name. If you want to join a clique already created by your friends, please choose to join a clique instead of creating a new one.
de: Es gibt bereits eine Clique mit diesem Namen. Wenn du einer Clique beitreten willst, wähle bitte die entsprechende Option aus, statt eine neue Clique zu erstellen.

source: This field is required.
de: Dieses Feld ist erforderlich.

source: Clique name
de: Name der Clique

source: Clique password
de: Passwort

source: This clique does not exist. Are you sure you entered the name correctly?
de: Diese Clique gibt es nicht. Bist du sicher, dass du den Namen korrekt geschrieben hast?

source: The password does not match. Please enter the password exactly as your friends send it.
de: Das Passwort stimmt nicht. Bitte gib das Passwort exakt so ein, wie deine Freunde es dir geschickt haben.

source: Not all cliques require a password.
de: Nicht alle Cliquen erfordern ein Passwort.

source: We couldn't handle your input, please check below for errors.
de: Wir konnten deine Eingabe nicht verarbeiten, bitte schau weiter unten nach Fehlern.

source: You requested to join a clique that participates in "{subevent_clique}", while you chose to participate in "{subevent_cart}". Please choose a different clique.
de: Du hast eine Clique angegeben, die an "{subevent_clique}" teilnimmt, du hast aber eine Teilnahme an "{subevent_cart}" ausgewählt. Bitte wähle eine andere Clique.

source: Clique administrator
de: Cliquen-Administrator

source: always chosen
de: gewinnt immer

source: never chosen
de: gewinnt nie

source: normal chance
de: normale Chance

source: The user left a clique.
de: Der User hat eine Clique verlassen.

source: The user joined a clique.
de: Der User ist einer Clique beigetreten.

source: The user created a new clique.
de: Der User hat eine neue Clique erstellt.

source: The user changed a clique password.
de: Der User hat das Passwort der Clique geändert.

source: The clique has been deleted.
de: Die Clique wurde gelöscht.

source: The clique has been changed.
de: Die Clique wurde geändert.

source: Raffle
de: Verlosung

source: Exact matches only
de: Nur exakte Treffer

source: When taking part in our ticket raffle, you can choose to participate in the raffle as part of a clique. You can either start a new clique or join a clique started by your friends. If you want your friends to join your clique, they need to enter the clique's name and password exactly like you typed it.
de: Wenn du an unserer Verlosung teilnimmst, kannst du wählen, als Teil einer Clique teilzunehmen. Du kannst entweder eine neue Clique erstellen oder einer Clique beitreten, die deine Freunde erstellt haben. Wenn du möchtest, dass deine Freunde deiner Clique beitreten, müssen diese den Namen und das Passwort der Clique genauso angeben wie du.

source: All members of the clique take part in the raffle together. Either all of you get a ticket buying option, or none of you. Neither your membership in a clique nor the size of the clique will affect your chances to win.
de: Alle Mitglieder der Clique nehmen an der Verlosung gemeinsam teil. Entweder alle gewinnen eine Kaufoption, oder niemand. Weder deine Mitgliedschaft in einer Clique noch die Größe der Clique beeinflussen deine Gewinnchance.

source: Go back
de: Zurück

source: Continue
de: Weiter

source: Modify
de: Ändern

source: You are taking part in the raffle as part of the clique <strong>%(clique)s</strong>.
de: Du nimmst an der Verlosung als Teil der Clique <strong>%(clique)s</strong> teil.

source: You are taking part in the raffle as part of the <strong>newly created</strong> clique <strong>%(clique)s</strong>.
de: Du nimmst an der Verlosung als Teil der <strong>neu erstellten</strong> Clique <strong>%(clique)s</strong> teil.

source: You are taking part in the raffle as an individual.
de: Du nimmst an der Verlosung als Individuum teil.

source: Delete clique
de: Clique löschen

source: Are you sure you want to delete the clique <strong>%(clique)s</strong>?
de: Bist du sicher, dass du die Clique <strong>%(clique)s</strong> löschen willst?

source: All orders connected to this clique will be removed from the clique first.
de: Alle Bestellungen, die zu dieser Clique gehören, werden zuerst von der Clique entfernt.

source: Cancel
de: Abbrechen

source: Delete
de: Löschen

source: Clique detail
de: Cliquen-Details

source: Change clique
de: Clique ändern

source: Connected orders
de: Verbundene Bestellungen

source: Order %(code)s
de: Bestellung %(code)s

source: No orders connected. Maybe someone created this clique and hasn't yet completed checkout.
de: Keine Bestellungen verbunden. Vielleicht hat jemand diese Clique erstellt, aber den Bestellvorgang (noch) nicht abgeschlossen.

source: Save
de: Speichern

source: Clique list
de: Liste der Cliquen

source: No cliques.
de: Keine Cliquen.

source: Back to order %(order)s
de: Zurück zur Bestellung %(order)s

source: Change
de: Ändern

source: Yes
de: Ja

source: No
de: Nein

source: No clique.
de: Keine clique.

source: Raffle chance
de: Verlosungschance

source: Will never be chosen
de: gewinnt nie

source: Normal chance
de: normale Chance

source: Will always be chosen
de: gewinnt immer

source: Also affects chances of others in the same clique!
de: Betrifft auch die Chancen anderer Bestellungen in der gleichen Clique!

source: Distribute tickets
de: Tickets verlosen

source: This will run a raffle round and approve actual tickets. Approved customers will be notified. There is no going back.
de: Dies lässt eine Verlosungsrunde laufen und verteilt Tickets. Gewinner werden benachrichtigt. Dieser Schritt kann nicht rückgängig gemacht werden.

source: Start raffle
de: Verlosung starten

source: Statistics
de: Statistik

source: Run raffle
de: Verlosung durchführen

source: Reject unapproved
de: Übrige Bewerbungen ablehnen

source: This will reject all applications that have not yet been chosen. Everyone affected will be notified. There is no going back.
de: Dies lehnt alle Berwerbungen ab, die noch nicht ausgewählt wurden. Alle Betroffenen werden benachrichtigt. Dieser Schritt kann nicht rückgängig gemacht werden.

source: Reject all unapproved
de: Alle übrigen Bewerbungena blehnen

source: Metric
de: Metrik

source: Total
de: Gesamt

source: Individual tickets
de: Individuelle Tickets

source: Number of cliques
de: Anzahl Cliquen

source: Tickets that are part of a clique
de: Tickets, die Teil einer Clique sind

source: I want to participate as an individual
de: Ich möchte als Einzelperson teilnehmen

source: Alright, you're good to go!
de: Super, du bist startklar!

source: I want to join an existing clique
de: Ich möchte einer bestehenden Clique beitreten

source: I want to create a new clique
de: Ich möchte eine neue Clique erstellen

source: Your clique membership
de: Deine Cliquen-Mitgliedschaft

source: You need to leave this clique before you can join or create a new one.
de: Du musst diese Clique verlassen, bevor du einer anderen beitreten oder eine neue gründen kannst.

source: You are the creator of this clique. If you leave it, nobody will be able to change the password any more.
de: Du hast diese Clique erstellt. Wenn du sie verlässt, kann niemand mehr das Passwort ändern.

source: Leave clique
de: Clique verlassen

source: Change clique password
de: Passwort der Clique ändern

source: Change details
de: Details ändern

source: You have created this clique. Your fellow clique members are:
de: Du hast diese Clique erstellt. Deine anderen Cliquen-Mitglieder sind:

source: Nobody has joined your clique yet. Go tell your friends about it!
de: Niemand ist deiner Clique bisher beigetreten. Los, erzähl deinen Freunden davon!

source: New clique password
de: Neues Cliquen-Passwort

source: Unknown order code or not authorized to access this order.
de: Unbekannte Bestellung oder keine Zugriffsberechtigung.

source: The clique for this order cannot be changed.
de: Die Clique dieser Bestellung kann nicht geändert werden.

source: Okay, you left your clique successfully. How do you want to continue?
de: Okay, du hast deine Clique erfolgreich verlassen. Wie soll es weiter gehen?

source: Okay, we changed the password. Make sure to tell your friends!
de: Okay, wir haben das Passwort geändert. Vergiss nicht, es deinen Freunden zu erzählen!

source: Great, we saved your changes!
de: Super, wir haben deine Änderungen gespeichert!

source: We could not handle your input. See below for more information.
de: Wir konnten deine Eingabe nicht verarbeiten. Schau mal weiter unten, was da los ist.

source: Duplicate clique name
de: Doppelter Cliquen-Name

# subevent
source: Date
de: Termin

source: Number of tickets to raffle
de: Anzahl an zu verlosenden Tickets

source: The end result can differ by as much as the size of the largest clique
de: Das Endergebnis kann bis zur Größe der größten Clique abweichen

# subevent
source: All dates
de: Alle Termine

source: The raffle has been performed, {count} orders have been approved.
de: Die Verlosung wurde durchgeführt, {count} Bestellungen wurden freigegeben.

source: Your input was not valid.
de: Die Eingabe war nicht korrekt.

source: {count} orders have been rejected.
de: {count} Bestellungen wurden abgelehnt.

source: All tickets, total
de: Alle Tickets, gesamt

source: Tickets registered for raffle
de: Tickets registriert für Verlosung

source: Tickets in approved orders (regardless of payment status)
de: Tickets in freigegebenen Bestellungen (Status egal)

source: Tickets in paid orders
de: Tickets in bezahlten Bestellungen

source: Tickets in pending orders
de: Tickets in unbezahlen Bestellungen

source: Tickets in canceled orders (except the ones not chosen in raffle)
de: Tickets in stornierten Bestellungen (ohne die, die nicht ausgelost wurden)

source: Tickets in canceled and at least partially refunded orders
de: Tickets in stornierten Bestellungen (mindestens teilweise erstattet)

source: Tickets denied (not chosen in raffle)
de: Tickets abgelehnt (Verlosung verloren)
